const poetry = [
  {
    content: (
      <>
        Два ворона взлетев над чащей леса – кружили
        <br />
        На крыльях, весть уносили, в чертоги Всеотца
        <br />
        Что в мир людей пришло дитя
        <br />У вод колодца Урдарбрунна. Чья Норнами ещё не соткана Судьба
      </>
    ),
  },
  {
    content: (
      <>
        Жертвенный был пир, рог полнился до края
        <br />
        Судьба народа, Отважный победитель – кричали копья Хирда
        <br />
        Ему сулили славу и богатство
        <br />И что идти тропой, стезёю Вирда
      </>
    ),
  },
  {
    content: (
      <>
        А в роще родовой, запели висы голоса - молили
        <br />
        И Одаля столбы приобретали силу
        <br />
        Поставленные крепкою рукой
        <br />
        А недалече, под &quot;лысою горой&quot;
        <br />
        Пролили Бло́том кровь
      </>
    ),
  },
];

export { poetry };
